{
    "bartoli2010" : {
        "bib_name" : "Bartoli 2010",
        "text" : "Bartoli, Francesco, <em>Notizie istoriche de’ comici italiani</em>, a cura di Giovanna Sparacello, introduzione di Franco Vazzoler, trascrizione di Maurizio Melai, Institut de  Recherche sur le Patrimoine Musical en France, 2010 (collana digitale «Les savoirs des acteurs italiens»)."
    },
    "cotticelli2001" : {
        "bib_name" : "Cotticelli 2001",
        "text" : "<em>The Commedia dell’Arte in Naples: A Bilingual Edition of the 176 Casamarciano Scenarios</em>, a cura di Francesco Cotticelli, Anne Goodrich Heck e Thomas F. Heck, 2 voll. , Lanham, DM, Scarecrow Press, 2001."
    },
    "deluca2011" : {
        "bib_name" : "De Luca 2011",
        "text" : "De Luca, Emanuele, <em>Il repertorio della Comédie-Italienne di Parigi (1716-1762)</em>, Paris, IRPMF, 2011."
    },
    "ferrazzi2000" : {
        "bib_name" : "Ferrazzi 2000",
        "text" : "Ferrazzi, Marialuisa, <em>Commedie e comici dell’arte italiani alla corte russa (1731–1738)</em>, Roma, Bulzoni, 2000."
    },
    "gherardi1741" : {
        "bib_name" : "Gherardi 1741",
        "text" : "Gherardi, Evaristo, <em>Le Théâtre italien ou le Recueil de toutes les comédies et Scènes Françoises jouées par les comédiens italiens du Roi, pendant tout le temps qu’ils ont été au service</em>, Paris, Briasson, 6 voll. (ristampa: Genève, Slatkine reprints, 1969)."
    },
    "gueullette1938" : {
        "bib_name" : "Gueullette 1938",
        "text" : "Gueullette, Tomas-Simon, <em>Notes et souvernirs sur le Théâtre-Italiene au XVIIIe siècle</em>, publiés par Jean-Emile Gueullette, Paris, Droz, 1938."
    },
    "mooser1948" : {
        "bib_name" : "Mooser 1948",
        "text" : "Mooser, Robert-Aloys <em>Annales de la musique et des musiciens en Russie en XVIIIe siècle</em>, I: <em>Des Origines a la mort de Pierre III (1762)</em>, Genève, Mont-Blanc, 1948."
    },
    "pandolfi1988" : {
        "bib_name" : "Pandolfi 1988",
        "text" : "Pandolfi, Vito, <em>La Commedia dell’Arte, Storia e testo</em>, Firenze, Sansoni, 1961, 6 voll., 1988."
    },
    "parfaict1767_hist" : {
        "bib_name" : "Parfaict, <i>Histoire</i> 1767",
        "text" : "Parfaict, François; Parfaict Claude, <em>Histoire de l’Ancien Théâtre Italien, depuis son</em> origine <em>en France jusqu’à sa suppression en l’Année 1697. Suivie des extraits ou canevas des meilleures Pièces Italiennes qui n’ont jamais été imprimées</em>, Paris, Rozet, 1767."
    }
    ,"sipovskij1900" : {
        "bib_name" : "Sipovskij 1900",
        "text" : "Vasilij Sipovskij, <em>Italianskij teatr v S. Peterburge pri Anne Ioannovne (1733–1735 gg.)</em> [Il teatro italiano a San Pietroburgo al tempo di Anna Ioannovna (1733–1735)], «Russkaja starina», 102, no. 6 (1900), pp. 593–611. Online: <a href='http://www.bibliotekar.ru/reprint-151/'>http://www.bibliotekar.ru/reprint-151/</a>"
            }
    ,"starikova1995" : {
        "bib_name" : "Starikova 1995",
        "text" : "Starikova, Ljudmila <em>Teatral’naja zhizn’ Rossii v epokhu Anny Ioannovny: dokumental’naia khronika, 1730</ em>–<em>1740</em> [La vita teatrale russa al tempo di di Anna Ioannovna: Una cronica documentata, 1730–1740], Vypusk I, Moskva, Radiks, 1995."
    },
    "parfaict1767_dict" : {
        "bib_name" : "Parfaict, <i>Dictionnaire</i> 1767<",
        "text" : "Parfaict, François e Claude, E Godin D’abguerbe, Quentin, <em>Dictionnaire des théâtres de Paris, Contenant Toutes les Pieces qui ont été représentées jusqu’à présent sur les différens</em> Théâtres François<em>, &amp; sur celui de l’</em>Académie Royale de Musique<em>: les Extraits de celles qui ont été jouées par les</em> Comédiens Italiens<em>, depuis leur rétablissement en 1716, ainsi que des</em> Opéra Comiques<em>, &amp; principaux Spectacles des Foires</em> Saint Germain &amp; Saint Laurent<em>. Des faits Anecdotes sur les Auteurs qui ont travaillé pour ces Théâtres, &amp; sur les principaux Acteurs, Actrices, Danseurs, Danseuses, Compositeurs de Ballets, Dessinateurs, Peintres de ces Spectacles, &amp;c.</em>, Paris, Rozet, 1767, 7 voll."
    },
    "vescovo2010" : {
        "bib_name" : "Vescovo 2010",
        "text" : "Vescovo, Piermario <em>“Farvi sopra le parole”:  scenario, ossatura, canovaccio</em>, «Commedia dell’arte», III (2010), pp. 95-116."
    },
    "vsevolodskij1914" : {
        "bib_name" : "Vsevolodskij-Gerngross 1914",
        "text" : "Vsevolodskij-Gerngross, Vsevolod <em>Teatr v Rossii pri imperatrice Anne Ioannovne i imperatore Ioanne Antonoviče</em> [Il teatro in Russia al tempo dell’imperatrice Anna Ioannovna e dell’imperatore Ioann Antonovič], Sankt Peterburg, Tipografija  Imperatorskich SPB. Teatrov, 1914."
    },
    "pieroni2017" : {
        "bib_name" : "Pieroni 2017",
        "text" : "Alice Pieroni, <em>Attori italiani alla corte della zarina Anna Ioannovna (1731–1738)</em>, Firenze, Firenze University Press, 2017."
    },
    "pekarskij1870" : {
        "bib_name" : "Pekarskij 1870-1873",
        "text" : "Pekarskij, Petr<em>Istorija imperatorskoj Akademii nauk v Peterburge</em>, Sankt Peterburg, Tip. Imp. Akademii Nauk, 2 voll., 1870–1873."
    },
    "peretc1917" : {
        "bib_name" : "Peretc 1917",
        "text" : "<em>Ital’janskija komedii i intermedii predstavlennyja pri dvore imperatricy Anny Ioannovny v 1733–1735 gg. Teksty</em> Commedie e intermezzi italiani rappresentati alla corte dell’imperatrice Anna Ioannovna negli anni 1733–1735. I testi], Petrograd, Tipografija Imperatorskoj Rossijskoj Akademii Nauk."
    }
}